<?php 
    include('../constants.php'); 
    include('../front_end_config/core.php');
?>
<!DOCTYPE html>
<html lang="el">
    <head>
        
        <title>ΜyConstructor</title>

        <link rel="alternate" hreflang="el" href="">

        <meta name="description" content="">
        <link rel="canonical" href="">
        <meta property="og:locale" content="el_GR">

        <?php include('../header.php'); ?>

    </head>

<?php
include('../menu.php');
include('../search.php');
?>

<div class="container-fluid container-faq">
	<div class="row">
		<div class="col-md-12">
			<p class="title-helpful-pages">Τι είναι το MyConstructor;</p>
			<p>Το MyConstructor δημιουργήθηκε να δώσει λύση  στην εύρεση κατάλληλου συνεργείου για τη τεχνική εργασία που χρειάζεστε. Στη πλατφόρμα του MyConstructor θα βρείτε αξιολογημένους επαγγελματίες για πάνω από 45 τεχνικές εργασίες. Η πλατφόρμα μας βασίζεται στην αξιοπιστία, στην αξιολόγηση των επαγγελματιών από τους χρήστες των υπηρεσιών και στην εξεύρεση όλο και περισσότερων οικονομικών συνεργείων.</p>

			<p class="title-helpful-pages">Πώς λειτουργεί το MyConstructor;</p>
			<p>Ο τρόπος λειτουργίας είναι πολύ απλός. Μπαίνετε στη πλατφόρμα και βρίσκετε τον κατάλογο με τους επαγγελματίες για την τεχνική εργασία που χρειάζεστε. Συμπληρώνετε την φόρμα επικοινωνίας και λαμβάνετε άμεσα προσφορά.</p>
			<p>Διαφορετικά, μπαίνετε στο κατάλογο, βρίσκετε όλους τους επαγγελματίες για την τεχνική εργασία που σας ενδιαφέρει, συγκρίνετε τιμές και αξιολογήσεις και διαλέγετε αυτόν που σας ταιριάζει καλύτερα. Τόσο απλά! Όλη η διαδικασία για εσάς είναι απολύτως δωρεάν και έτσι μπορείτε με μηδενικό κόστος να κάνετε μια εμπεριστατωμένη έρευνα αγοράς. Επίσης μπορείτε με μερικά κλικ να δείτε το ιστορικό του κάθε συνεργείου, τα έργα που έχει αναλάβει ως τώρα και τις αξιολογήσεις του. Ενώ τέλος μπορείτε αφότου έχετε μια επικοινωνία με το συνεργείο που προτιμήσατε, να κλείσετε συμφωνία για το έργο σας
			</p>

			<p class="title-helpful-pages">Γιατί να προτιμήσω το MyConstructor για να βρω τον επαγγελματία μου;</p>
			<p>Γιατί η πλατφόρμα μας είναι η πιο απλή και αποτελεσματική λύση για να βρείτε τους κατάλληλους ανθρώπους να αναλάβουν την πραγματοποίηση της εργασίας σας.
			Το MyConstructor έχει βρει και συγκεντρώσει για εσάς τους καλύτερους επαγγελματίες στο τομέα τους. Έτσι όταν χρησιμοποιείτε την πλατφόρμα μας για την εύρεση επαγγελματία είστε σίγουροι ότι ο επαγγελματίας έχει την εγγύηση της αξιοπιστίας του MyConstructor. Όλοι μας οι συνεργάτες έχουν διαλεχτεί βάση των προσόντων τους, την εμπειρία τους, την αξιοπιστία και τον επαγγελματισμό τους. </p>
			<p>
			Oυσιαστικά, οι επαγγελματίες που θα βρείτε στην πλατφόρμα μας έχουν διαλεχτεί απο εμάς μετά απο πολύ προσεκτική επιλογή, ώστε να διαβεβαιώσουμε οτι θα τηρείται πάντοτε η υψηλή ποιότητα των υπηρεσιών που έχουμε ορίσει ως εταιρεία.</p> 

			<p>Όταν διαλέγετε κάποιον επαγγελματία από το MyConstructor μπορείτε να είστε σίγουροι ότι η εργασία σας θα γίνει άμεσα ή στο χρονικό διάστημα που έχει προσυμφωνηθεί.</p>

			<p class="title-helpful-pages">Πώς μπορώ να είμαι σίγουρος/η για την αξιοπιστία του επαγγελματία που θα διαλέξω;</p>

			<p>Μπορείτε να εμπιστεύεστε τους επαγγελματίες του MyConstructor γιατί πρώτα τους έχουμε εμπιστευτεί εμείς! Η ομάδα του MyConstructor έχει ελέγξει  επαρκώς όλους τους επαγγελματίες, πριν την ένταξη τους στη πλατφόρμα μας. Παράλληλα, διατηρούμε μια αυστηρή πολιτική κυρώσεων έως και την διαγραφή τους, σε περίπτωση ελλιπής εξυπηρέτησης, ψευδών αναφορών κλπ.</p>
			<p>Επιπρόσθετα, έχετε τη δυνατότητα να ελέγχετε τις αληθινές αξιολογήσεις πελατών με παρόμοιες με εσάς ανάγκες ώστε να αποφασίζετε με αντικειμενικά κριτήρια ποιόν επαγγελματία θα επιλέξετε.</p>
			<p>Η ομάδα του MyConstructor είναι πάντα δίπλα σας σε όλη τη διαδικασία για τυχόν προβληματισμούς που μπορεί να έχετε σχετικά με τον επαγγελματία σας. Η ομάδα μας λαμβάνει πολύ σοβαρά την υψηλή παροχή υπηρεσιών και την θετική εμπειρία του πελάτη, από τη πιο μικρή στη πιο μεγάλη εργασία.</p>

			<p class="title-helpful-pages">Μπορώ να πάρω προσφορά και μετά να αλλάξω γνώμη;</p>

			<p>Βέβαια! Όταν θα κάνετε καταχώρηση έργου στη πλατφόρμα μας και πάρετε προσφορά ή όταν επικοινωνείτε με τον επαγγελματία, δεν είστε υποχρεωμένοι να ολοκληρώσετε την εργασία.</p>

			<p class="title-helpful-pages">Πληρώνω κάτι για να χρησιμοποιήσω τη πλατφόρμα του MyConstructor;</p>
			<p>Όχι! Οι υπηρεσίες μας είναι εντελώς δωρεάν. Μπορείτε ανά πάσα ώρα και στιγμή να χρησιμοποιήσετε τη πλατφόρμα μας χωρίς καμία δέσμευση και χρέωση.</p>

			<p class="title-helpful-pages">Αν δεν είμαι ευχαριστημένος από τον επαγγελματία που μου πραγματοποίησε την εργασία;</p>
			<p>Σε περίπτωση που δεν μείνετε ευχαριστημένος με τις υπηρεσίες του επαγγελματία που ανέλαβε την εργασία σας, σας προτείνουμε να επικοινωνήσετε άμεσα μαζί μας ώστε να επιληφθούμε του θέματος. Λαμβάνουμε πολύ σοβαρά την εμπειρία των ανθρώπων που επιλέγουν την πλατφόρμα μας, για αυτό το λόγο σε περίπτωση που για οποιοδήποτε λόγο προκύψει κάποιο θέμα ή δεν μείνετε ευχαριστημένοι, θα θέλαμε να το γνωρίζουμε ώστε να βρούμε λύση!</p>

			<p class="title-helpful-pages">Τι κάνετε με τα προσωπικά στοιχεία που καταχώρησα στη πλατφόρμα;</p>

			<p>Απολύτως τίποτα χωρίς τη συγκατάθεση σας! Το MyConstructor θα δώσει μόνο τα στοιχεία επικοινωνίας που εσείς θα μας παραχωρήσετε στον επαγγελματία της επιλογής σας. Το MyConstructor δεσμεύεται  ότι δεν θα παραχωρήσει τα προσωπικά στοιχεία σε κανέναν. Τα προσωπικά σας στοιχεία θα χρησιμοποιηθούν μόνο για την υπηρεσία που έχετε εσείς επιλέξει. Επίσης, δεσμευόμαστε ότι δεν θα χρησιμοποιήσουμε τα προσωπικά σας στοιχεία για να σας σπαμάρουμε με τον οποιονδήποτε τρόπο. Διατηρείτε πάντοτε το δικαίωμα να απεγγραφείτε από ενημερωτικά email (newsletter) οποιαδήποτε στιγμή το επιθυμείτε μέσω του link.</p>
		</div>
	</div>
</div>


<?php
	include('../footer.php');
 ?>