<?php 
    include('../constants.php'); 
    include('../front_end_config/core.php');
?>
<!DOCTYPE html>
<html lang="el">
    <head>
        
        <title>ΜyConstructor</title>

        <link rel="alternate" hreflang="el" href="">

        <meta name="description" content="">
        <link rel="canonical" href="">
        <meta property="og:locale" content="el_GR">

        <?php include('../header.php'); ?>

    </head>

<?php
include('../menu.php');
include('../search.php');
?>
<div class="container-fluid container-faq">
	<div class="row">
		<div class="col-md-12">
			<h3>ΟΡΟΙ ΧΡΗΣΗΣ</h3>
			<p class="title-helpful-pages">§ 1. Εισαγωγή</p>
			<p>Η διαχειριστική μας ομάδα σας καλωσορίζει στο myConstructor.gr. Μια ιστοσελίδα στην οποία μπορείτε να αναρτήσετε ένα έργο και στη συνέχεια να το αναθέσετε σε κάποιο εξειδικευμένο συνεργείο ΕΝΤΕΛΩΣ ΔΩΡΕΑΝ. Η ομάδα μας είναι υπεύθυνη να φέρνει σε επαφή τεχνικούς με υποψήφιους πελάτες.</p>

			<p class="title-helpful-pages">§2. Ορισμοί Εννοιών</p>
			<p>Οι παρακάτω έννοιες χρησιμοποιούνται σε διάφορα τμήματα της ιστοσελίδας και η ακριβής σημασία τους ορίζεται παρακάτω:</p>
			<p>Ιστοσελίδα: Ο παρόν δικτυακός τόπος με ηλεκτρονική διεύθυνση www.myconstructor.gr.</p>
			<p>Εταιρεία: Η εταιρεία που διαχειρίζεται την παραπάνω ιστοσελίδα.</p>
			<p>Διαδικασία Υποβολής Προσφορών: Η διαδικασία κατά την οποία τα συνεργεία/επαγγελματίες κάνουν προσφορές για ένα έργο μέσω του myConstructor.gr. Η διαδικασία αρχίζει από τον πελάτη με την ανάρτηση ενός έργου, ενώ ολοκληρώνεται όταν ο πελάτης επιλέξει ή αποφασίσει να μην επιλέξει να ολοκληρώσει την εργασία που επιθυμεί.
			</p>
			<p>Ανάρτηση έργου: Όλες οι πληροφορίες που εισάγονται από τον πελάτη για μια εργασία/ένα έργο, για το οποίο προκηρύσσεται και διεξάγεται η διαδικασία υποβολής προσφορών.</p>
			<p>Έργο: Το σύνολο των εργασιών, για τις οποίες ξεκινάει η διαδικασία υποβολής προσφορών, μετά την  ανάρτησή του στο myConstructor.gr. Περιλαμβάνει οποιεσδήποτε συμπληρωματικές προμήθειες ή υπηρεσίες, όπως η παράδοση των υλικών που παρέχονται από τον ανάδοχο και εφόσον υπάρχουν και έχουν συμφωνηθεί, χρησιμοποιούνται για να πραγματοποιηθεί η εργασία.</p>

			<p>Προσφορά: Το ποσό που απαιτείται από έναν επαγγελματία/συνεργείο και αναρτάται στο myConstructor.gr για την πραγματοποίηση μιας εργασίας. Συμπεριλαμβάνονται πρόσθετες πληροφορίες που εισάγονται από τον επαγγελματία/συνεργείο, μέσω της ιστοσελίδας του myConstructor.gr.</p>

			<p>Χρήστης: Ένα πρόσωπο που συνδέεται στο myConstructor.gr ανεξάρτητα αν είναι μέλος ή όχι.</p>

			<p>Μέλος: Ένας χρήστης που έχει κάνει εγγραφή στο myConstructor.gr, δημιουργώντας λογαριασμό μέλους, αποδεχόμενος τη συμφωνία ιδιότητας μέλους.</p>

			<p>Πελάτης: Ένα μέλος που έχει αναρτήσει ένα έργο στο myConstructor.gr. Ή έχει επικοινωνήσει απευθείας με τον επαγγελματία της επιλογής του. </p>

			<p>Επαγγελματίας: Ο επαγγελματίας που θα βρείτε στην πλατφόρμα μας. </p>

			<p class="title-helpful-pages">§3. Πεδίο Εφαρμογής Όρων</p>

			<p>3.1 Αυτοί οι όροι ισχύουν για τη χρήση της ιστοσελίδας myConstructor.gr στην Ελλάδα ή το εξωτερικό. Κατά την εγγραφή κάποιου μέλους στο myConstructor.gr συνάπτεται μια συμφωνία ιδιότητας μέλους μεταξύ του χρήστη και εμάς, το περιεχόμενο της οποίας είναι σύμφωνα με αυτούς τους όρους. Οι λεπτομέρειες της συμφωνίας ιδιότητας μέλους καθορίζονται στην παράγραφο 5. Ως τμήμα της διαδικασίας εγγραφής ο χρήστης πρέπει ρητώς να συμφωνήσει με αυτούς τους όρους. Με την επιλογή του πεδίου «Συμφωνώ με τους Όρους Χρήση και τις Προϋποθέσεις Χρήσης» και το πάτημα του κουμπιού «Καταχώρηση», ο εγγραφόμενος χρήστης αποδέχεται ότι οι όροι αυτοί τον δεσμεύουν στη συμφωνία ιδιότητας μέλους. Η τρέχουσα έκδοση των όρων παρουσιάζεται μέσω υπερσύνδεσης στο κάτω μέρος της σελίδας του myConstructor.gr</p>

			<p>3.2 Οι όροι είναι δεσμευτικοί μόνο μεταξύ του μέλους και εμάς. Εκτός από όπου ρητώς δηλώνεται, καμία παροχή αυτών των όρων δεν θα είναι εκτελέσιμη (δικαιώματα τρίτων) και αυτοί οι όροι δεν δίνουν αφορμή για οποιεσδήποτε νομικές κυρώσεις, αξιώσεις ή άλλα οφέλη ή προστασία μεταξύ των μελών ή υπέρ τρίτων ή με προστατευτική επίδραση για τρίτους. </p>

			<p class="title-helpful-pages">§4. Γενικές Διατάξεις</p>
			<p>4.1 Κατά τη χρήση του myConstructor.gr ο χρήστης πρέπει να τηρεί και να συμμορφώνεται με τους ισχύοντες νόμους και διατάξεις που περιέχονται σε αυτούς τους όρους. Αυτό ισχύει ιδιαίτερα για το περιεχόμενο των στοιχείων που αναρτώνται από τα μέλη του myConstructor.gr, π.χ. Αξιολογήσεις.</p> 

			<p>4.2 Εφιστούμε ρητώς την προσοχή των χρηστών να μην χρησιμοποιήσουν το myConstructor.gr για παράνομες δραστηριότητες. Απαγορεύεται να αναρτώνται έργα, με σκοπό την μη πληρωμή σχετικών φόρων ή άλλων νομικών πληρωμών (πχ Ασφαλιστικές εισφορές).</p>

			<p>4.3 Επίσης ρητώς αναφερόμαστε στο γεγονός ότι ενδέχεται το κόστος κάποιων υπηρεσιών ή εργασιών να υπόκειται σε νομικούς ή άλλους κανονισμούς και δεν μπορεί επομένως να διαμορφωθεί ελεύθερα. Είναι ευθύνη των μελών, ιδιαίτερα των υποψηφίων επαγγελματιών, να ελέγξουν για οποιουσδήποτε περιορισμούς και να εξασφαλίσουν ότι συμμορφώνονται με αυτούς, ενημερώνοντας το άλλο συμβαλλόμενο μέρος.</p>

			<p>4.4 Απαγορεύεται η παροχή ή μεταφορά οποιονδήποτε πληροφοριών σχετικών με προσωπικά στοιχεία επικοινωνίας (εφεξής: «Στοιχεία επικοινωνίας»), με οποιονδήποτε τρόπο, πλην αυτού που παρέχεται από το myConstructor.gr. Πιο συγκεκριμένα απαγορεύεται η δημοσίευση στοιχείων επικοινωνίας κατά τη συμμετοχή στη διαδικασία υποβολής προσφορών, στο προφίλ του μέλους, συμπεριλαμβανομένων των αρχείων εικόνας ή άλλων αρχείων, που περιέχουν στοιχεία επικοινωνίας. Η παράγραφος 15.2 θα ισχύσει για οποιαδήποτε τέτοια παραβίαση.</p>

			<p>4.5 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να οδηγούν ή να βοηθούν σε εξαπάτηση τρίτων ή να αποβλέπουν στην πώληση κλοπιμαίων ή πλαστών αντικειμένων.</p>

			<p>4.6 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να παραβιάζουν δικαιώματα πνευματικής ή βιομηχανικής ιδιοκτησίας, εμπορικά μυστικά, καθώς και ιδιοκτησιακά δικαιώματα ή δικαιώματα προσωπικότητας.</p>

			<p>4.7 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να αντιβαίνουν σε διατάξεις της κείμενης Ελληνικής και Ευρωπαϊκής νομοθεσίας, συμπεριλαμβανομένων των διατάξεων που αφορούν σε θέματα εξαγωγών, προστασίας καταναλωτή, αθέμιτου ανταγωνισμού, διακρίσεων ή παραπλανητικής διαφήμισης.</p>

			<p>4.8 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να είναι δυσφημιστικά, απειλητικά ή εκβιαστικά.</p>

			<p>4.9 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να καταφέρονται εναντίον κοινωνικών μειονοτήτων, ομάδων πληθυσμού και φυλετικών χαρακτηριστικών.</p>

			<p>4.10 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να υπονοούν ή να παρουσιάζουν ή να σχετίζονται με οποιονδήποτε τρόπο με παιδική πορνογραφία.</p>

			<p>4.11 Απαγορεύεται οι προσφερόμενες από μέλη υπηρεσίες και προϊόντα να περιέχουν ιούς, trojans, worms, time bombs ή cancel bots ή οποιονδήποτε άλλο κώδικα προγράμματος, που μπορεί να προκαλέσει εσκεμμένη ζημιά ή να προκαλέσει απώλεια δεδομένων τόσο σε υπολογιστές μελών/επισκεπτών όσο και του συστήματος γενικότερα, όπως επίσης δεν πρέπει να οδηγούν σε απώλεια πόρων ή υπηρεσιών ή λειτουργιών εν μέρει ή στο σύνολο που σχετίζονται με τους παροχείς σύνδεσης ή άλλους συνεργάτες μας.</p>

			<p>4.12 Πέραν των ανωτέρω απαγορεύεται σε μέλος ή χρήστη η δημιουργία ή συμμετοχή σε καταχωρήσεις έργων που αφορούν υπηρεσίες ή προϊόντα, των οποίων η πιθανή πώληση είτε ενέχει τον κίνδυνο της ευθύνης του myConstructor.gr για παράβαση διατάξεων της εσωτερικής ή ευρωπαϊκής νομοθεσίας, είτε αντιβαίνει στους όρους χρήσης και κανόνες λειτουργίας του. </p>
			

			<p class="title-helpful-pages">§5. Σκοπός και Λήξη Συμφωνίας Ιδιότητας Μέλους </p>

			<p>5.1 Η συμφωνία ιδιότητας μέλους αποσκοπεί στην πλήρη πρόσβαση στο myConstructor.gr. Η συμφωνία ιδιότητας μέλους δεν περιλαμβάνει οποιεσδήποτε υπηρεσίες ενός μεσάζοντος ή ενός μεσίτη.</p>

			<p>5.2 Η πρόσβαση στους δημόσιους τομείς της ιστοσελίδας στο myConstructor.gr (σύμφωνα με αυτούς τους όρους) είναι ανοικτή σε οποιοδήποτε χρήστη. Η χρήση των περαιτέρω λειτουργιών ή των υπηρεσιών (π.χ. Ανάρτηση Έργων ή Υποβολή Προσφορών), προαπαιτεί την εγγραφή ως μέλος.</p>

			<p>5.3 Σε κάθε περίπτωση παρέχουμε το myConstructor.gr βάσει της μορφής, τις λειτουργίες και τις υπηρεσίες όπως είναι στην ιστοσελίδα. Δεν εγγυούμαστε ότι οι υπηρεσίες του myConstructor.gr θα καλύψουν τις απαιτήσεις ενός χρήστη ή ότι η πρόσβαση στο myConstructor.gr θα είναι συνεχής ή χωρίς λάθη. Ο χρήστης δεν έχει δικαίωμα στην παροχή ή τη συνέχεια οποιασδήποτε συγκεκριμένης λειτουργίας ή υπηρεσίας και η συμφωνία ιδιότητας μέλους δεν εξουσιοδοτεί ένα μέλος στην πρόσβαση ή στη συνεχή διαθεσιμότητα, οποιασδήποτε συγκεκριμένης λειτουργίας ή υπηρεσίας. Εμείς έχουμε δικαίωμα να αλλάξουμε το περιεχόμενο, να αναστείλουμε προσωρινά ή μόνιμα την πρόσβαση ή τη λειτουργία του δικτυακού τόπου, για να εισαχθούν νέες λειτουργίες και για να γίνουν οποιεσδήποτε λειτουργίες υπό τους διευκρινισμένους όρους.</p>

			<p>5.3.1 Δεν είμαστε μεσίτες ή μεσάζοντες οποιουδήποτε τύπου.</p>

			<p>5.3.2 Οι ανακοινώσεις που παράγει το σύστημα μας σχετικά με μια ανάρτηση έργου, διαδικασία υποβολής προσφορών ή προσφοράς παρέχονται μόνο για την πληροφόρηση του ενδιαφερόμενου μέλους. Όπου αυτές οι ανακοινώσεις περιέχουν δηλώσεις με οποιαδήποτε νομική σημασία, αυτές αφορούν στο ενδιαφερόμενο μέρος.</p>

			<p>5.3.3 Όπου συνάπτεται μια σύμβαση για την πραγματοποίηση μιας εργασίας με τη χρήση του myConstructor.gr, μόνο τα μέλη που αποτελούν τους «πελάτης» και «ανάδοχος» είναι τα συμβαλλόμενα μέρη στη σύμβαση για εκείνη την εργασία.</p>

			<p>5.4 Για όλα τα θέματα σχετικά με μια εργασία, (π.χ. σχετικά με τις συμφωνίες πληρωμής, τα χρονοδιαγράμματα ή τις αξιώσεις εξουσιοδότησης), το μέλος πρέπει σε όλες τις περιπτώσεις να έρθει σε επαφή με τον ανάδοχο και αντίστροφα.</p>

			<p>5.4.1 Οι εργασίες πραγματοποιούνται αποκλειστικά μεταξύ του πελάτη και του αναδόχου.</p>

			<p>5.4.2 Δεν είμαστε αρμόδιοι, ούτε υποχρεωμένοι να λάβουμε ή να επεξεργαστούμε, καταγγελίες ενάντια σε άλλα μέλη ούτε να μεσολαβήσουμε ή να επιλύσουμε διαφωνίες μεταξύ των μελών, εκτός αν η καταγγελία αφορά στην απόδοση των νομικών ή συμβατικών κυρώσεων σε μας.</p>

			<p>5.5 Και εμείς και το μέλος μπορούμε να τερματίσουμε αμέσως τη συμφωνία ιδιότητας μέλους οποιαδήποτε στιγμή με μια ειδοποίηση. Όταν ένα μέλος ειδοποιεί για λήξη της ιδιότητάς του, συμφωνεί ότι τυχόν προσφορές ή αναρτήσεις έργων που έχουν αποσταλεί σε εμάς αλλά δεν έχουν ακόμα αναρτηθεί θα διαγράφουν κατά την παραλαβή από την ειδοποίηση της λήξης ή αμέσως μετά. Τέτοιες ενέργειες δεν θα δώσουν αφορμή για οποιαδήποτε ευθύνη από τη μεριά μας. </p>


			<p class="title-helpful-pages">§6. Εγγραφή Προστασία Προσωπικών Δεδομένων</p>

			<p>6.1 Όπως δηλώνεται στην πρόταση 5.2 ανωτέρω, για να χρησιμοποιηθούν οποιεσδήποτε λειτουργίες σχετικά με διεξαγωγή – συμμετοχή σε διαδικασία ανάρτησης προσφορών (π.χ. αναρτώντας κάποιο έργο ή υποβάλλοντας προσφορές) ή προώθηση προϊόντων, απαιτείται εγγραφή ως μέλος. Όταν ο χρήστης εισάγει τα στοιχεία του, αποδεχτεί τους όρους και πατήσει «Καταχώρηση» οφείλει να ενεργοποιήσει το λογαριασμό μέλους του, ώστε να επιβεβαιωθεί η εγγραφή του από εμάς. Μετά από αυτά ισχύει μια δεσμευτική συμφωνία ιδιότητας μέλους μεταξύ μας, το περιεχόμενο της οποίας είναι όπως καθορίζεται σε αυτούς τους όρους.</p>

			<p>6.2 Μπορούν να εγγραφούν ως μέλη μόνο νομικά πρόσωπα ή φυσικά πρόσωπα ηλικίας 18 ετών και άνω. Ένα νομικό πρόσωπο μπορεί μόνο να καταχωρηθεί από ένα εξουσιοδοτημένο φυσικό πρόσωπο του οποίου το όνομα πρέπει να δοθεί.</p>

			<p>6.3 Οποιαδήποτε στοιχεία αποστέλλονται στην ιστοσελίδα, ιδιαίτερα οι πληροφορίες που ζητούνται κατά την εγγραφή ή την ενημέρωση του προφίλ μέλους, πρέπει να δοθούν πλήρως και ειλικρινά. Σε περίπτωση αλλαγής αυτών των στοιχείων, ιδιαίτερα των στοιχείων επικοινωνίας, το μέλος πρέπει να τα ενημερώσει σχετικά μέσω του προφίλ του.</p>

			<p>6.4 Το όνομα μέλους που επιλέγεται από το μέλος δεν πρέπει να παραβιάζει οποιοδήποτε έγκυρο δικαίωμα, να προσβάλει την κοινή ευπρέπεια ή να βλάπτει δικαιώματα τρίτων. Επιπλέον, δεν πρέπει να περιλαμβάνει τον όρο myConstructor.gr ή οποιοδήποτε παρόμοιο όρο, μια διεύθυνση ηλεκτρονικού ταχυδρομείου ή Διαδικτύου ή άλλα στοιχεία επικοινωνίας όπως οι αριθμοί τηλεφώνου. Το όνομα και ο κωδικός πρόσβασης του μέλους πρέπει να κρατηθούν μυστικά, εκτός αν είναι απαραίτητο να αποκαλυφθούν για να χρησιμοποιήσει τις υπηρεσίες μας π.χ. όταν παρέχονται μεμονωμένα χαρακτηριστικά γνωρίσματα ή υπηρεσίες της myConstructor.gr από τρίτους και είναι απαραίτητο να συνδεθεί για να τα εκμεταλλευτεί. Όταν καλείται να επικοινωνήσει ή να πληκτρολογήσει το όνομα και τον προσωπικό κωδικό του μέλους το μέλος πρέπει πάντα να ελέγξει, μέχρι το σημείο που είναι δυνατό και λογικό, εάν αυτό το αίτημα είναι από το myConstructor.gr ή από εξουσιοδοτημένο τρίτο αυτής, προκειμένου να αποτραπεί η κακή χρήση των στοιχείων εγγραφής και του λογαριασμού μέλους.</p>

			<p>6.5 Δεν επιτρέπεται η δημιουργία περισσότερων από ενός λογαριασμού μέλους για το ίδιο φυσικό ή το νομικό πρόσωπο.</p>

			<p>6.6 Το μέλος δεν μπορεί να μεταβιβάσει τη συμφωνία ιδιότητας μέλους. Ο λογαριασμός μέλους δεν είναι μεταβιβάσιμος.</p>

			<p>6.7 Τα μέλη που επιθυμούν να χρησιμοποιήσουν το myConstructor.gr για επαγγελματική χρήση μπορεί να κληθούν από το myConstructor.gr, μετά την εγγραφή τους, να στείλουν ένα αντίγραφο της άδειάς τους (για επιβεβαίωση της εγγραφής) στο myConstructor.gr. Το ίδιο πράγμα ισχύει για οποιεσδήποτε άλλες πληροφορίες που τοποθετούνται από ένα μέλος στον δικτυακό τόπο της myConstructor.gr σχετικά με ειδικούς τίτλους σπουδών, άδειες, προϋπηρεσία, ιδιότητες μέλους και παρόμοιες πληροφορίες που πρέπει να επαληθευθούν με την αποστολή σχετικών τεκμηρίων σε μας (π.χ. δίπλωμα). Αν γίνεται τα έγγραφα πρέπει να αποσταλούν μια φόρα όλα μαζί. Εάν δεν σταλούν, διατηρούμε το δικαίωμα, σε περίπτωση μη ικανοποίησης του αιτήματός μας, να μην ενεργοποιήσουμε το μέλος ή να το διαγράψουμε.</p>

			<p>6.8 Ανεξάρτητα από τις υποχρεώσεις του χρήστη που διευκρινίζονται στην πρόταση 6.3 (παροχή των σωστών στοιχείων) και 6.7 (διάταξη των εγγράφων), δεν εγγυόμαστε ότι τα στοιχεία που τοποθετούνται από τα μέλη, όπως οι πληροφορίες σχετικές με την ταυτότητα, τη διεύθυνση, τα προσόντα, τις προσφορές ή τη φερεγγυότητα, είναι σωστά. Κατά συνέπεια, είναι ευθύνη κάθε μέλους να ελέγξει τα σχετικά στοιχεία των άλλων χρηστών. Η εταιρεία μας θα εξετάζει οποιεσδήποτε πληροφορίες για ανακριβή στοιχεία. Εάν επαληθευτούν, θα ζητήσουμε από το αντίστοιχο μέλος πληροφορίες για να διορθώσουμε τέτοια στοιχεία, ή θα εμποδίσουμε ή θα διαγράψουμε τα στοιχεία αυτά.</p>

			<p class="title-helpful-pages">§7. Γενικοί Κανόνες Διαδικασίας Υποβολής Προσφορών</p>

			<p>7.1 Ένα έργο που έχει αναρτηθεί στο myConstructor.gr δεν πρέπει να ανατεθεί με οποιοδήποτε άλλο τρόπο, πλην της “Ανάθεσης”, όσο η διαδικασία υποβολής προσφορών είναι σε εξέλιξη.</p>

			<p>7.2 Τα μέλη μπορούν να υποβάλουν τις προσφορές τους κατά τη διαδικασία υποβολής προσφορών μόνο μέσω του δικτυακού τόπου του myConstructor.gr. Η παράγραφος 15.2 θα ισχύσει αναλόγως σε οποιαδήποτε παραβίαση αυτού του όρου.</p>

			<p>7.3 Για τις προσφορές που λαμβάνονται μέσω του myConstructor (από επαγγελματίες εγγεγραμμένους στο myConstructor), ο πελάτης συνίσταται να λαμβάνει τις προσφορές για το έργο που έχει αναρτήσει στο myConstructor.gr μέσω της ιστοσελίδας μας, για την προστασία και διασφάλιση των δικαιωμάτων του.</p>

			<p>7.4 Μόλις γίνει αποδεκτή από τον πελάτη μια προσφορά, για ένα έργο που έχει αναρτηθεί στο myConstructor.gr, σύμφωνα με την παράγραφο 11.1, τα συμβαλλόμενα μέρη - πελάτης και ανάδοχος - οφείλουν να έρθουν άμεσα σε επαφή για την ολοκλήρωση του έργου. Η μη συμμόρφωση του αναδόχου με αυτήν την υποχρέωση μπορεί να οδηγήσει στην αναστολή ή τον αποκλεισμό του λογαριασμού του. </p>

			<p class="title-helpful-pages">§8. Όροι Ανάρτησης Έργων και Απαγορευμένες Αναρτήσεις Έργων</p>

			<p>8.1 Η ανάρτηση ενός έργου δεν αποτελεί δέσμευση μεταξύ του πελάτη και των υποψηφίων συνεργείων που δίνουν προσφορές. Προσφορά για ένα έργο μπορεί να δοθεί μόνο από μέλος που είναι επιλεγμένο για να πραγματοποιήσει σχετικές εργασίες και η προσφορά του γίνεται αποδεκτή σύμφωνα με τις διαδικασίες που καθορίζονται στην παράγραφο 11.1.</p>

			<p>8.2 Ο πελάτης οφείλει κατά την ανάρτηση του έργου να περιγράψει την εργασία όσο το δυνατόν ακριβέστερα και πλήρως, ώστε κατά τη διαδικασία υποβολής προσφορών οι συμμετέχοντες να έχουν μια αξιόπιστη βάση για τον προϋπολογισμό.</p>

			<p>Όλες οι προσφορές και άλλες δηλώσεις ως προς τις τιμές, π.χ. η τιμή που δηλώνεται από τον πελάτη κατά την ανάρτηση του έργου, πρέπει να αφορούν σε κάθε περίπτωση την πλήρη εργασία. Οι προσφορές πρέπει να μην αναλύουν σε μεμονωμένα στοιχεία, π.χ. σε μια τιμή ανά μονάδα του χρόνου ή μια τιμή ανά τη μονάδα επιφάνειας ή μονάδα όγκου, εκτός αν ο υποψήφιος επαγγελματίας το αναφέρει ρητά και ξεκάθαρα στην περιγραφή της προσφοράς του. Η παράγραφος 15.2 θα ισχύσει αναλόγως για οποιαδήποτε παραβίαση των παραπάνω.</p>

			<p>8.3 Απαγορεύεται η ανάρτηση έργων που παραβιάζουν το νόμο, τα δικαιώματα τρίτων, διατάξεις της συμφωνίας ιδιότητας μέλους ή κοινής ευπρέπειας.</p>

			<p class="title-helpful-pages">Αυτό ισχύει πιο συγκεκριμένα για έργα:</p>

			<p>- Που παραβαίνουν ή έχουν ως σκοπό να επιτρέψουν την παράβαση οποιονδήποτε νομικών απαιτήσεων σχετικά με τις πληρωμές φόρων ή άλλες νομικές πληρωμές, για τις υπηρεσίες που απαγορεύεται από το νόμο να προσφερθούν (π.χ. τζόγος),</p>

			<p>- Που διακινδυνεύουν την υγεία ή την ασφάλεια των προσώπων ή των ζώων,</p>

			<p>- Που παραβιάζουν τα πνευματικά δικαιώματά μας ή άλλα δικαιώματα πνευματικής ιδιοκτησίας ή ενός τρίτου</p>

			<p>- Που συνδέεται σε επιτρεπτές υπηρεσίες κατά τρόπο αναρμόδιο, ή</p>

			<p>- Που η ανταμοιβή πρόκειται να πληρωθεί αποκλειστικά ή μερικώς υπό μορφή προμήθειας π.χ. προμήθεια ανάλογα με τον όγκο των πωλήσεων. Διατηρούμε το δικαίωμα να διαγράψουμε τέτοια έργα</p>


			<p class="title-helpful-pages">§9. Γενικοί Κανόνες Υποβολής Προσφορών</p>

			<p>9.1 Οι προσφορές για την πραγματοποίηση ενός έργου που έχει προκηρυχτεί στο myConstructor.gr συστήνεται να υποβληθούν μόνο μέσω του myConstructor.gr, χρησιμοποιώντας τις αντίστοιχες λειτουργίες που παρέχονται για το λόγο αυτό, για την προστασία και διασφάλιση των δικαιωμάτων και συμφερόντων του πελάτη. Η διαδικασία υποβολής προσφορών θεωρείται ολοκληρωμένη μετά την πάροδο 30 ημερών από την ανάρτηση της.</p>

			<p>9.2 Κάθε προσφορά δείχνει το ποσό που ο ανάδοχος σκοπεύει πραγματικά να τιμολογήσει στον πελάτη για την πραγματοποίηση του έργου. Οι αναφορές πρέπει πάντα να δηλωθούν ως καθαρά ποσά μη συμπεριλαμβανομένου ΦΠΑ, και αυτό πρέπει να αναφέρεται ξεκάθαρα στην περιγραφή της προσφοράς. Οι υποψήφιοι επαγγελματίες είναι αρμόδιοι για τον καθορισμό οποιωνδήποτε θεμάτων σχετικών με τον προϋπολογισμό της εργασίας πριν υποβάλλουν όποια προσφορά.</p>

			<p>9.3 Η υποβολή ψευδών προσφορών που μειώνουν ή αποφεύγουν τις αμοιβές για τη χρήση είναι απαγορευμένη. Αυτό περιλαμβάνει τις εργασίες διάσπασης με έναν σταθερό γενικό όγκο σε μικρότερες μονάδες (δείτε την παράγραφο 8.2), εκτός αν ο υποψήφιος επαγγελματίας το αναφέρει ρητά και ξεκάθαρα στην περιγραφή της προσφοράς του. Επισημαίνουμε ότι η παραβίαση αυτής της παραγράφου μπορεί να είναι τιμωρητέα παράβαση. Εμείς διατηρούμε το δικαίωμα να λάβουμε εύλογα μέτρα για την αποφυγή οποιασδήποτε τέτοιας δραστηριότητας, αυτό περιλαμβάνει αλλά δεν περιορίζεται στην άμεση αναστολή ή περιορισμό ή λήξη της συμφωνίας ιδιότητας μέλους των μελών που περιλαμβάνονται και στην περίπτωση του διαγωνιζομένου, την εφαρμογή των παροχών αποζημιώσεων της παραγράφου 7.2. Η παράγραφος 15.2 θα ισχύσει αναλόγως για οποιαδήποτε παραβίαση αυτού του όρου.</p>

			<p>9.4 Ο διαγωνιζόμενος παραμένει δεσμευμένος από κάθε προσφορά του, που αναρτάται στο myConstructor.gr αν δεν έχει αποσυρθεί σύμφωνα με την παράγραφο 10. Με την υποβολή μιας προσφοράς το υποψήφιο συνεργείο/επαγγελματίας αναλαμβάνει να πραγματοποιήσει το έργο.</p>


			<p class="title-helpful-pages">§10. Απόσυρση και Επεξεργασία Αναρτημένων Έργων και Προσφορών</p>

			<p>10.1 Τα αναρτημένα έργα και οι προσφορές μπορούν να αποσυρθούν ή να τροποποιηθούν ανά πάσα στιγμή μετά από επεξεργασία του χρήστη, χρησιμοποιώντας τις αντίστοιχες λειτουργίες που παρέχονται για αυτό από εμάς, εφ' όσον το έργο δεν έχει αναταθεί. Αν όμως το έργο έχει ήδη ανατεθεί σε κάποιο συνεργείο/επαγγελματία, απαιτείται η σύμφωνη γνώμη και ρητή συγκατάθεση του αναδόχου, στην οποία θα αποδέχεται τις αλλαγές του χρήστη.</p>

			<p>10.2 Τα αναρτημένα έργα και οι προσφορές που έχουν αποσυρθεί δεν παρατίθενται στο προφίλ μέλους. Στην απόσυρση η το αντίστοιχο έργο ή προσφορά αντιμετωπίζεται ως μη αναρτημένη. Αυτό ισχύει για έργα που έχουν αποσυρθεί ακόμα κι αν έχουν δεχθεί μια ή περισσότερες προσφορές. Κάθε μέλος δηλώνει κατά την αποδοχή των όρων εγγραφής και τη σύναψη συμφωνίας ιδιότητας μέλους ότι αναγνωρίζει στα άλλα μέλη που συμμετέχουν στη διαδικασία υποβολής προσφορών σε κάθε περίπτωση ένα αντίστοιχο δικαίωμα απόσυρσης. Συγχρόνως κάθε μέλος παραμερίζει όλες τις αξιώσεις για αποζημίωση για δαπάνες ή ζημίες που μπορούν να υπάρξουν, ανεξάρτητα από το συμβαλλόμενο μέρος ενάντια στο οποίο απευθύνονται (παροχές με την προστατευτική επίδραση για τους τρίτους σύμφωνα με την πρόταση 3.2). </p>

			<p class="title-helpful-pages">§11. Διαδικασία Υποβολής Προσφορών, Περίοδος Υποβολής Προσφορών και Ακύρωση Έργου</p>

			<p>11.1 Για την ανάρτηση ενός έργου στο myConstructor.gr από τον πελάτη απαιτείται ο ορισμός μιας τιμής που υποβάλλεται στο πλαίσιο της διαδικασία υποβολής προσφορών. Μια προσφορά ενός υποψηφίου συνεργείου μπορεί να γίνει δεκτή με έναν από τους παρακάτω δύο τρόπους:</p>

			<p>11.1.1 Ανάθεση έργου: Για την ανάθεση έργου ο πελάτης αποδέχεται μία από τις προσφορές που υποβλήθηκαν σε αυτή τη διαδικασία υποβολής προσφορών. Ο πελάτης ρητώς αποδέχεται και επιβεβαιώνει την πρόθεσή του να δεσμευτεί άνευ όρων με την επιλογή του. </p>

			<p>11.2 Μετά την ανάρτηση ενός έργου υπάρχει μια περίοδος («Περίοδος Υποβολής Προσφορών»), για να επιτρέψει στους επαγγελματίες να υποβάλλουν προσφορές. Παράλληλα ο πελάτης έχει το δικαίωμα και ενθαρρύνεται να εξετάσει τις προσφορές επ’ αόριστον, μέχρι να καταλήξει σε εκείνη που τον καλύπτει. Εάν ο πελάτης θεωρεί ότι μια προσφορά είναι κατάλληλη, μπορεί μέσω του myConstructor.gr να αναθέσει το έργο στον υποψήφιο επαγγελματία που έκανε τη συγκεκριμένη προσφορά. Η περίοδος υποβολής προσφορών λήγει με την ανάθεση του έργου στον ανάδοχο.</p>

			<p>11.3 Η σύναψη μιας σύμβασης μέσω του myConstructor.gr και η εκπλήρωση της πραγματοποιούνται σύμφωνα με το γενικό νόμο της σύμβασης. Κατά συνέπεια, οποιαδήποτε χαρακτηριστικά γνωρίσματα για την ανάθεση ενός έργου θα παρέχονται σύμφωνα με τις συμβατικές διατάξεις. Η ακύρωση ή η λήξη μιας σύμβασης που συνάπτεται μεταξύ του πελάτη και του αναδόχου είναι πιθανή όταν ικανοποιούνται οι σχετικές νομικές απαιτήσεις. Στο μέτρο που το myConstructor.gr παρέχει δυνατότητα ακύρωσης μιας σύμβασης μέσω εγγράφου αιτήματος του πελάτη, που οδηγεί σε απόσυρση ή λήξη ή αλλαγή μια νομικής σχέσης, δεν παρέχονται οποιαδήποτε δικαιώματα για επέκταση πέρα από τα νόμιμα δικαιώματα σχετικά με τη σχέση μεταξύ πελάτη και επαγγελματία/συνεργείου (δείτε την πρόταση 5.4 σχετικά με το ρόλο μας και το ρόλο των συμβαλλόμενων μερών σε μια σύμβαση ενός έργου).</p>


			<p class="title-helpful-pages">§12. Σύστημα αξιολόγησης </p>

			<p>12.1 Τα μέλη έχουν τη δυνατότητα να αξιολογούν συνεργεία/επαγγελματίες, που συμμετέχουν στη διαδικασία υποβολής προσφορών, χρησιμοποιώντας το σύστημα του myConstructor.gr. Τα έργα που πραγματοποιούνται μέσα στο myConstructor.gr επιτρέπεται να αξιολογηθούν από τα μέλη που συμμετείχαν. Αν η απόδοση ενός έργου αποτυγχάνει από υπαιτιότητα των μελών που συμμετέχουν, είναι επιτρεπτό να δοθούν αρνητικές βαθμολογίες. Ο στόχος του συστήματος αξιολόγησης είναι η δημιουργία μιας ουσιαστικής εικόνας των επιδόσεων και της αξιοπιστίας των μελών.</p>

			<p>12.2 Για την επίτευξη του στόχου που αναφέραμε προηγουμένως, κάθε μέλος πρέπει να κάνει ειλικρινείς παρατηρήσεις κατά την αξιολόγηση άλλων μελών. Δεν επιτρέπεται να δίνονται ψευδές δηλώσεις με σκοπό να επηρεασθεί το συστήματος αξιολόγησης με απώτερο σκοπό την υποβάθμιση κάποιου προφίλ. Δεν θα πρέπει να υπάρχουν περιττές, άσχετες ή προσβλητικές δηλώσεις. Όλες αυτές οι παραβάσεις μπορεί να οδηγήσουν σε πλήρη ή μερική διαγραφή των μελών ή/και των αξιολογήσεων. </p>

			<p>12.3 Οι αξιολογήσεις μπορούν να διαγραφούν ή να αλλάξουν κατά την κρίση του myConstructor.gr, εφόσον ήταν αναληθής, είτε προσβάλλουν τα μέλη ή τα συμφέροντα του myConstructor.gr.. Το ιστορικό αξιολογήσεων είναι κτήμα του myConstructor.gr και δύναται να χρησιμοποιηθούν και να δημοσιευτούν κατά την κρίση του myConstructor.gr. Τέλος οι αξιολογήσεις και το ιστορικό αξιολογήσεων ανήκουν αποκλειστικά και πλήρως στο myConstructor.gr και δεν μπορούν να διαγραφούν χωρίς τη σύμφωνη συγκατάθεση του myConstructor.gr.</p>


			<p class="title-helpful-pages">§13. Τέλη για τη χρήση/Όροι Πληρωμής</p>

			<p>13.1 Θα επιβάλλονται τέλη για τη χρήση ΜΟΝΟ στους επαγγελματίες-συνεργεία(ΟΧΙ στους ιδιοκτήτες των έργων), σύμφωνα με τον τιμοκατάλογο του myConstructor.gr. Το μέλος(επαγγελματίας-συνεργείο) που χρησιμοποιεί τις υπηρεσίες με χρέωση του myConstructor.gr είναι υποχρεωμένο να καταβάλει αυτά τα τέλη χρήσης. Το χρονοδιάγραμμα των τελών μπορεί να περιλαμβάνει πρόσθετες ρυθμίσεις. Η καταχώρηση έργου σε κάθε περίπτωση είναι ΔΩΡΕΑΝ.</p>

			<p>13.2 Τα τέλη χρήσης είναι το αντάλλαγμα για τη χρήση των υπηρεσιών με χρέωση του myConstructor.gr. Δεν εγγυόμαστε την ποιότητα των υπηρεσιών που προσφέρουν οι ανάδοχοι, ανεξάρτητα από το αν αυτή δεν υπήρχε από την αρχή ή έπαψε να υφίσταται μετά την παράδοση. Την ευθύνη της καταλληλότητας του αναδόχου την έχει αποκλειστικά ο πελάτης. Ειδικότερα τα τέλη χρήσης, που χρεώνει το myConstructor.gr, δεν εγγυώνται την εύρεση θέσεων εργασίας. Ως εκ τούτου η υποχρέωση για την καταβολή τελών χρήσης, εξακολουθεί να ισχύει εάν ένα έργο που έχει αναρτηθεί στο myConstructor.gr τελικά δεν διεξαχθεί. Αυτό ισχύει και στην περίπτωση που ο πελάτης ακυρώσει το έργο που έχει αναρτήσει.</p>

			<p>13.3 Όσον αφορά τα ποσά που αναφέρονται στο έργο (τιμή που δηλώνεται από τον πελάτη με την ανάρτηση και προσφορές υποψηφίων επαγγελματιών) έχουν υπολογισθεί σύμφωνα με τα στοιχεία που αποθηκεύονται στο σύστημα. Το ποσό αυτό χρησιμεύει μόνο ως βάση για την αξιολόγηση. Ως εκ τούτου, είναι άνευ σημασίας αν το ποσό είναι μεικτό ή καθαρό (βλέπε ρήτρα 9.2).</p>

			<p>13.4 Τα τέλη χρήσης πρέπει να καταβάλλονται αμέσως μετά από την παραλαβή των υπηρεσιών. Αποδεκτοί μέθοδοι πληρωμής είναι εκείνοι που προσφέρουμε. Μπορεί να ζητηθούν πρόσθετες πληροφορίες σχετικά με την ημερομηνία καταβολής των τελών. Σε περιπτώσεις μεγάλων ποσών μπορεί να οριστεί μεταγενέστερη ημερομηνία καταβολής μετά από συνεννόηση με το myConstructor.gr.</p>

			<p>13.5 Κάθε επιπλέον κόστος σε σχέση με την είσπραξη τελών για τη χρήση (π.χ. τραπεζικά έξοδα που πραγματοποιήθηκαν μέσω του κράτους ή των δαπανών που προκαλούνται από προεπιλογή) επιβαρύνουν αποκλειστικά το ενδιαφερόμενο μέλος.</p>

			<p>13.6 Τα μέλη δεν έχουν το δικαίωμα να επικαλούνται άρνηση για την αποφυγή της υποχρέωσης καταβολής των τελών χρήσης. Σε περίπτωση παραβίασης της διάταξης αυτής, θα εφαρμόζεται το άρθρο 15.2.</p>

			<p>13.7 Τα τέλη χρήσης (credits) που απαιτούνται για να κάνετε προσφορά για κάθε έργο αναφέρονται ρητά πριν ξεκινήσετε την διαδικασία υποβολής προσφοράς σας, ενώ η χρέωσή τους θα γίνει αν και εφόσον αποδεχθείτε τη χρέωση. Μετά τη χρέωση έχετε στη διάθεσή σας τα πλήρη στοιχεία επικοινωνίας του πελάτη και μπορείτε να καταθέσετε την προσφορά σας.</p>

			<p class="title-helpful-pages">§14. Η ευθύνη για το περιεχόμενο. Η δική μας ευθύνη </p>

			<p>14.1 Το περιεχόμενο στην περιοχή της προσφοράς που δημοσιεύεται στο myConstructor.gr, συντάσσεται αποκλειστικά από το ενδιαφερόμενο μέλος. Το μέλος που το συντάσσει είναι αποκλειστικά υπεύθυνο για το περιεχόμενο. Εμείς εξετάζουμε αυτό το περιεχόμενο και σε περίπτωση που είναι παράνομο, δυσφημιστικό ή ανεπίτρεπτο άνευ αδείας θα διαγράφεται ή θα εμποδίζετε η πρόσβαση σε αυτό.</p>

			<p>14.2 Η μορφή των υπηρεσιών του myConstructor.gr και τα χαρακτηριστικά από καιρό σε καιρό μπορούν να αλλάζουν. Δεν έχουμε καμία υποχρέωση να παρέχουμε ή να διατηρούμε οποιαδήποτε ειδικά χαρακτηριστικά. Δεν παρέχεται εγγύηση όσον αφορά τη διαθεσιμότητα του συστήματος. Το σύστημα ενδέχεται να περιορίζεται εν μέρει ή και εξ ολοκλήρου από τη διεξαγωγή τακτικών ή εκτάκτων εργασιών (συντήρησης ή για άλλους λόγους, π.χ. τις επιμέρους λειτουργίες). Το myConstructor.gr απαλλάσσεται από κάθε είδους ευθύνη για τις συνέπειες της περιορισμένης διαθεσιμότητας για οποιοδήποτε λόγο. Δεν αναλαμβάνει οποιαδήποτε ευθύνη για τυχόν συνέπειες από περιορισμένη διαθεσιμότητα για τις προσφορές που έχουν γίνει, για τις προσφορές που είναι αδύνατον να γίνουν κατά την διάρκεια αυτής, όπως και σε περίπτωση που ένα έργο λήξει σε περίοδο περιορισμένης διαθεσιμότητας.</p>

			<p>14.3 Το myConstructor.gr θα διεξάγει συνεχή και απροειδοποίητο έλεγχο τήρησης των όρων.</p>

			<p>14.4 Δεν φέρουμε καμία ευθύνη απέναντι στο χρήστη για τυχόν απώλεια, ζημία, έξοδα, δαπάνες ή άλλες απαιτήσεις για αποζημίωση που προκύπτει από οποιεσδήποτε πληροφορίες ή οδηγίες παρέχονται από τα μέλη που είτε είναι ελλιπείς είτε εσφαλμένες είτε ανακριβείς.</p>

			<p>14.5 Δεν φέρουμε καμία ευθύνη απέναντί στον χρήστη για τυχόν καθυστερήσεις στην εκτέλεση, ή οποιαδήποτε παράλειψη εκτέλεσης των υποχρεώσεων μας εάν η καθυστέρηση ή η αδυναμία οφείλεται σε: Θεομηνίες ή πόλεμο ή τρομοκρατία ή αδυναμία της εξουσίας ή την παροχή υπηρεσιών διαδικτύου ή οποιαδήποτε άλλη αιτία πέραν των δυνατοτήτων μας.</p>

			<p>14.6 Δεν φέρουμε καμία ευθύνη απέναντι στο χρήστη για οποιαδήποτε απρόβλεπτη απώλεια ή ζημία που προκύπτει συμπεριλαμβανομένης της απώλειας κερδών από περιπτώσεις που αναφέρθηκαν στην παράγραφό 14.5</p>

			<p>14.7 Για να διευκολυνθεί η αντιμετώπιση κάθε καταγγελίας που μπορεί να προκύψουν σχετικά με το myConstructor.gr ή σε οποιοδήποτε από τα στοιχεία του, ο χρήστης πρέπει να παρέχει τα πλήρη στοιχεία για κάθε καταγγελία του εντός δεκατεσσάρων ημερών από την παροχή των σχετικών υπηρεσιών από την εταιρεία μας.</p>

			<p>14.8 Δεν φέρουμε καμία ευθύνη για κανενός είδους σωματικής βλάβης ή θάνατο που προκλήθηκε από αμέλεια ή από ψευδή δήλωση χρηστών.</p>

			<p>14.9 Οι παρακάτω διατάξεις του παρόντος εφαρμόζονται εφόσον δεν είστε πελάτης, δηλαδή, ισχύουν στο πλαίσιο μιας εμπορικής ή επαγγελματικής δραστηριότητας και προϋποθέτει να είστε δηλωμένος στο myConstructor.gr και να μπορείτε να συμμετέχετε ως μέλος.</p>

			<p>14.10 Οι ακόλουθες διατάξεις της παραγράφου 14 ορίζουν ολόκληρη την οικονομική ευθύνη των υποψηφίων συνεργείων/επαγγελματιών (συμπεριλαμβανομένης οποιασδήποτε ευθύνης για τις πράξεις ή παραλείψεις των υπαλλήλων, πρακτόρων και των υπεργολάβων του) σχετικά με:</p>

			<p>14.10.1 Οποιαδήποτε παράβαση αυτών των όρων</p>

			<p>14.10.2 Οποιαδήποτε χρήση των λειτουργιών του myConstructor.gr ή οποιοδήποτε μέρος αυτών</p>

			<p>14.10.3 Κάθε εκπροσώπηση, δήλωση ή πράξη ή παράλειψη αδικοπραξίας (συμπεριλαμβανομένης της αμέλειας) που προκύπτουν από ή σε σχέση με τους όρους αυτούς ή την συμφωνία ιδιότητας μέλους.</p>

			<p>14.11 Όλες οι εγγυήσεις, προϋποθέσεις και άλλες διατάξεις που προβλέπονται από το νόμο εξαιρούνται, στο βαθμό που επιτρέπεται από το νόμο, από αυτούς τους όρους ή της συμφωνίας ιδιότητας μέλους.</p>

			<p>14.12 Τίποτα σε αυτές τις προϋποθέσεις δεν αποκλείει ή περιορίζει την ευθύνη μας για περιπτώσεις θανάτου ή σωματικής βλάβης που απορρέουν από αμέλεια ή οποιαδήποτε ζημία ή ευθύνη που πραγματοποιήθηκαν από τον χρήστη, ως αποτέλεσμα απάτης ή δόλιας παραπλάνηση από εμάς</p>

			<p>14.13 Βάσει των άρθρων 14.11 και 14.12 δεν θα είμαστε υπεύθυνοι για:</p>

			<p>14.13.1 Απώλεια κερδών ή</p>

			<p>14.13.2 Απώλεια εργασιών ή</p>

			<p>14.13.3 Εξάντληση της υπεραξίας ή / και παρόμοιες απώλειες ή</p>

			<p>14.13.4 Μη επίτευξη της αναμενόμενης εξοικονόμησης ή</p>

			<p>14.13.5 Απώλεια των εμπορευμάτων ή υλικών ή</p>

			<p>14.13.6 Ακύρωση της σύμβασης ή</p>

			<p>14.13.7 Απώλεια λόγω τεχνικών προβλημάτων δεδομένων ή πληροφοριών ή</p>

			<p>14.13.8 Οποιεσδήποτε ειδικές, έμμεσες, επακόλουθες ή καθαρά οικονομικές απώλειες, ζημίες, έξοδα ή δαπάνες.</p>

			<p>14.14 Βάσει των άρθρων 14.11 και 14.12 η συνολική μας ευθύνη για αποζημίωση, από σύμβαση λόγω αδικοπραξίας (συμπεριλαμβανομένης αμέλειας ή παράβαση νομικής υποχρέωσης ή παραπλάνηση), που προκύπτει από τους όρους αυτούς ή τη συμφωνία ιδιότητας μέλους, περιορίζεται στο ποσό που καταβάλλεται σε μας από τον χρήστη ως τέλη για τη χρήση της υπηρεσίας ή των λειτουργιών του myConstructor.gr που προέκυψε η ευθύνη ή 300 € όποια είναι μεγαλύτερη.</p>

			<p>14.15 Ουδεμία ευθύνη φέρουμε για την μη νόμιμη λειτουργία ή παρανομία των συνεργείων που είναι εγγεγραμμένοι στην πλατφόρμα σας.</p>

			<p class="title-helpful-pages">§15. Παραβάσεις, Κυρώσεις, Εξαιρέσεις</p>

			<p>15.1 Το myConstructor.gr διατηρεί το δικαίωμα, σε περίπτωση παραβίασης αυτών των προϋποθέσεων να επιβάλει τις ακόλουθες κυρώσεις.</p>

			<p>15.2 Σε περίπτωση παραβίασης των όρων:</p>

			<p>-4.4 (Απαγορεύεται η μετάδοση ή δημοσίευση στοιχείων επικοινωνίας)</p>
			<p>-7.2 (Υποβολή προσφορών εκτός του myConstructor.gr)</p>
			<p>-7.3 (Μη άρνηση των προσφορών που υποβλήθηκαν και σε αντίθεση με τον όρο 7.2)</p>
			<p>-8.2 και 9.3 (Απαγόρευση υποβολής ψευδών προσφορών)</p>

			<p>-13.6 (Απαγόρευση αποφυγής τελών χρήσης)</p>

			<p>-15.6 (Απαγόρευση της ανανέωσης εγγραφής, μετά από αποκλεισμό)</p>

			<p>Το μέλος που έκανε την παράβαση – ή σε περίπτωση που συμμετέχουν αρκετά μέλη, το σύνολο αυτών - υποχρεούται να καταβάλει ως αποζημίωση σε μας κατ’ αποκοπή το ποσό που αντισταθμίζει τις δαπάνες που έγιναν για τη δίωξη των εν λόγω παραβάσεων, εκτός αν αυτό δε φέρει την ευθύνη της παράβασης. Ο υπολογισμός της αποζημίωσης γίνεται σύμφωνα με τους όρους 15.3 και 15.4 και διατηρούμε το δικαίωμα να επιβάλουμε οποιεσδήποτε περαιτέρω αξιώσεις αποζημίωσης. Είναι ευθύνη του μέλους (ή του συνόλου μελών) να προσκομίσει αποδεικτικά στοιχεία που μειώνουν το επίπεδο των ζημιών.</p>

			<p>15.3 Στο βαθμό που αυτό αφορά παράβαση των διατάξεων του όρου 15.2 σχετικά με ένα συγκεκριμένο έργο, η ζημία ανέρχεται στο τριπλάσιο του τέλους χρήσης που θα είχε εισπραχθεί, εφόσον το έργο είχε αναρτηθεί στο myConstructor.gr. Κατ’ αρχάς ο υπολογισμός των τελών χρήσης βασίζεται στον προυπολογισμό που όρισε ο πελάτης ή στην υψηλότερη προσφορά που έγινε, αναλόγως πιο ποσό είναι μεγαλύτερο. Εάν δεν υπάρχει ούτε αρχική τιμή, ούτε προσφορά ή αυτές είναι μικρότερες της μισής συνήθης αμοιβής για την εκτέλεση σχετικής εργασίας, θα έχουμε δικαίωμα να καθορίσουμε το ύψος της αποζημίωσης με βάση τις σύνηθες τιμές κατά τη δική μας κρίση. Τα μέλη έχουν το δικαίωμα να ζητήσουν επαλήθευση της εκτίμησης μας από το αρμόδιο δικαστήριο.</p>

			<p>15.4 Στο βαθμό που παραβιάζονται οι διατάξεις του όρου 15.2 ανεξάρτητα από ένα συγκεκριμένο έργο, πχ. πρόκληση από το περιεχόμενο που αναρτήθηκε σε ένα προφίλ μέλους, η αποζημίωση που θα καταβληθεί ως εφάπαξ ποσό ανέρχεται σε 250€. Σε περίπτωση συνεχών παραβιάσεων, αυτό το ποσό αυξάνεται κατά 50€ για κάθε ημερολογιακή ημέρα.</p>

			<p>15.5 Σε περίπτωση παραβίασης αυτών των όρων διατηρούμε το δικαίωμα, ανάλογα με τη φύση της παράβασης, χωρίς προηγούμενη προειδοποίηση και χωρίς να αναφέρουμε τους λόγους, για προσωρινό ή μόνιμο αποκλεισμό ή διαγραφή έργων, προσφορών και αξιολογήσεων που αναρτήθηκαν παραβιάζοντας αυτούς τους Όρους, ή τη συμφωνία ιδιότητας μέλους. Ο «Αποκλεισμός» ή κατά τη δική μας διακριτική ευχέρεια άλλο κατάλληλο μέτρο θα εφαρμόζεται για την αποτροπή τέτοιων παραβάσεων ή την αποφυγή τους. Με τον τρόπο αυτό θα διασφαλίζονται τα συμφέροντα των υπόλοιπων μελών.</p>


			<p class="title-helpful-pages">Παραβίαση θεωρούμε τις ακόλουθες περιπτώσεις:</p>

			<p>- Εν γνώση παροχή ψευδών στοιχείων από τα μέλη.</p>

			<p>- Αναρτήσεις έργων που αναρτώνται με αρχική τιμή στην οποία εκ των προτέρων είναι προφανές ότι δεν μπορούν να πραγματοποιηθούν.</p>

			<p>- Αναρτήσεις έργων  που αναρτώνται με αρχική τιμή σαφώς δυσανάλογη σχετικά με το περιεχόμενο της εργασίας.</p>

			<p>- Αναρτήσεις έργων που αναρτώνται στο myConstructor.gr με διαφορετικό πνεύμα από αυτό που προβλέπει το myConstructor.gr.</p>


			<p>- Όταν αλλοιώνεται η διεξαγωγή διαδικασίας υποβολής προσφορών, λόγω ψευδών προσφορών.</p>

			<p>- Όταν τοποθετούνται σχόλια στο σύστημα αξιολόγησης ή κάπου αλλού που να είναι δυσφημιστικά, που υπονομεύουν ή απαξιώνουν το σύστημα ή δεν είναι αντικειμενικά.</p>

			<p>- Όταν τα μέλη δεν καταβάλλουν τα τέλη πρόσβασης ή μέρος αυτών.</p>

			<p>- Όταν τα μέλη κάνουν τροποποιήσεις ή άλλες ενέργειες που ενδέχεται να προκαλέσουν βλάβη σε μας ή στην ιστοσελίδα μας με οποιοδήποτε τρόπο.</p>

			<p>- Όταν τα μέλη δεν τηρούν εσκεμμένα ή/και επανειλλημένα τις προσφορές ή/και τις μετέπειτα δεσμεύσεις και συμφωνίες τους απέναντι σε πελάτες. Διατηρούμε το δικαίωμα να αποκλείσουμε ένα μέλος μετά από καταγγελία πελατών αλλά ακόμα και χωρίς καταγγελία, αν εμείς διαπιστώσουμε πλάνη/εξαπάτηση των χρηστών/πελατών από χρήστες-συνεργεία.</p>

			<p>15.6 Τα μέλη που έχουν αποκλειστεί δε θα μπορούν να χρησιμοποιούν τις υπηρεσίες μας ή να ανανεώσουν την εγγραφή τους στο myConstructor.gr</p>

			<p>15.7 Ο χρήστης αποζημιώνει και μας απαλλάσσει τις πάσης φύσεως απαιτήσεις, για οποιοδήποτε κόστος ή και ζημίες, που απορρέουν λόγο παράβασης των υποχρεώσεων αυτού, βάσει αυτών των όρων. Επίσης ο χρήστης αποζημιώνει όταν ασκούνται αγωγές από τρίτους για παράβαση δικαιωμάτων τους, π.χ. δικαιώματα πνευματικής ιδιοκτησίας ή ατομικά, συμπεριλαμβανομένων όποιων άλλων εξόδων (π.χ. Έξοδα εσωτερικής επεξεργασίας, δικηγορικές αμοιβές και δικαστικά έξοδα).</p>

			<p class="title-helpful-pages">§16. Μεταβολές/Περιοδικές Αλλαγές</p>

			<p>Η εταιρεία διατηρεί το δικαίωμα να επεκτείνει, ενημερώνει και βελτιώνει την ιστοσελίδα και τα σχετικά με αυτή προϊόντα και υπηρεσίες, ενώ παράλληλα τροποποιεί κατά την απόλυτη κρίση της και τους όρους χρήσης της ιστοσελίδας οποτεδήποτε, χωρίς να υπέχει προς τούτο υποχρέωση προηγούμενης συναίνεσης ή ενημέρωσης των χρηστών. Ο χρήστης ευθύνεται αποκλειστικά για την συχνή ενημέρωσή του σχετικά με την ιστοσελίδα και τους όρους της. Για το λόγο αυτό συστήνεται στους χρήστες να διαβάζουν τους όρους χρήσης σε τακτά χρονικά διαστήματα, προκειμένου να ενημερώνονται για τυχόν αλλαγές στο περιεχόμενό τους.</p>

			<p>Η εταιρεία διατηρεί το δικαίωμα να μεταβάλλει ή να τροποποιεί τους εφαρμοστέους όρους και προϋποθέσεις για τη χρήση της ιστοσελίδας σε οποιαδήποτε χρονική στιγμή, χωρίς ειδοποίηση των χρηστών. Οποιαδήποτε τροποποίηση των όρων ισχύει από την ανάρτησή της στην ιστοσελίδα. Η εταιρεία διατηρεί το δικαίωμα να καταγγείλει, αλλάξει, αναστείλει ή διακόψει οποιαδήποτε επιμέρους λειτουργία της ιστοσελίδας, συμπεριλαμβανομένης της διαθεσιμότητας υπηρεσιών, παρουσίασης ή περιγραφής οποιουδήποτε προϊόντος ή υπηρεσίας χωρίς να υπέχει προς τούτο υποχρέωση προηγούμενης συναίνεσης ή ενημέρωσης των χρηστών.</p>

			<p class="title-helpful-pages">§17. Διαφημίσεις και χορηγοί</p>

			<p>Ο χρήστης γνωρίζει/είναι ενήμερος ότι στην ιστοσελίδα μπορούν να καταχωρούνται διαφημιστικά μηνύματα και μηνύματα χορηγών. Στο πλαίσιο αυτό, κάθε καταγγελία σχετικά με το περιεχόμενο διαφημιστικού υλικού που υπάρχει στην ιστοσελίδα θα πρέπει να διαβιβάζεται στους άμεσους ενδιαφερόμενους, δεδομένου ότι η εταιρεία ουδεμία σχετική ευθύνη φέρει. </p>

			<p>Σε ορισμένα σημεία της ιστοσελίδας θα παρέχονται σύνδεσμοι τρίτων προσώπων, για διαφημιστικούς και άλλους λόγους. Επί των συνδέσμων αυτών, η εταιρεία δεν ασκεί κανέναν έλεγχο, ούτε φέρει καμία ευθύνη όσον αφορά το περιεχόμενο των συνδέσμων αυτών. Ο χρήστης που εισέρχεται μέσω της ιστοσελίδας της εταιρείας μας σε δικτυακές τοποθεσίες τρίτων, αναλαμβάνει αποκλειστικά τον κίνδυνο που ίσως προκύψει από αυτές. </p>

			<p class="title-helpful-pages">§18. Γενικοί όροι</p>

			<p>Οι παρόντες όροι διέπονται από το Ελληνικό Δίκαιο και σε περίπτωση που οιοσδήποτε εξ’ αυτών προκύπτει ότι είναι άκυρος ή/και μη εφαρμοστέος έστω και μερικά για οποιονδήποτε λόγο, οι λοιποί όροι δεν επηρεάζονται από αυτόν και εξακολουθούν να έχουν πλήρη ισχύ. Για κάθε διαφορά που δύναται να προκύψει εξ’ αυτών αρμόδια.</p> 
			
		</div>
	</div>
</div>


<?php
	include('../footer.php');
 ?>