<?php 
    include('../constants.php'); 
    include('../front_end_config/core.php');
?>
<!DOCTYPE html>
<html lang="el">
    <head>
        
        <title>ΜyConstructor</title>

        <link rel="alternate" hreflang="el" href="">

        <meta name="description" content="">
        <link rel="canonical" href="">
        <meta property="og:locale" content="el_GR">

        <?php include('../header.php'); ?>

    </head>

<?php
include('../menu.php');
include('../search.php');
?>

<div class="container-fluid container-faq">
	<div class="row">
		<div class="col-md-12">
			<p class="title-helpful-pages">Ποίοι είμαστε</p>
			
			<p>Το MyConstructor αποτελείται από μια ομάδα νέων ανθρώπων με μεγάλο πάθος για τις τεχνικές εργασίες.  Ταιριάζουμε, καθημερινά, εκείνους που αναζητούν λύσεις για το σπίτι, την οικοδομή αλλά και οποιαδήποτε τεχνική εργασία με τους κατάλληλους επαγγελματίες.</p>

			<p>Ουσιαστικά, όντας και εμείς οι ίδιοι χρήστες σπιτιών σαν όλους, πίσω στο 2013 αναρωτηθήκαμε το εξής:</p>
			<p>«Γιατί είναι τόσο δύσκολο να βρει κάποιος έναν τεχνίτη για οποιαδήποτε εργασία; Και γιατί αν βρει κάποιος κάποιον τεχνίτη δεν μπορεί να έχει εμπιστοσύνη ούτε για το αποτέλεσμα ούτε για την τήρηση της ίδιας συμφωνίας;»</p>

			<p>Μας φάνηκε εξωφρενικό ότι με τόση τεχνολογία γύρω μας, έπρεπε να περάσει κάποιος που επιθυμούσε κάποιον τεχνικό, ένα ολόκληρο απόγευμα/μέρα στο τηλέφωνο αναζητώντας τον κατάλληλο. </p>

			<p>Έτσι δημιουργήθηκε η ιδέα του MyConstructor! Αποφασίσαμε να κάνουμε τη ζωή όλων μας πιο εύκολη στις καθημερινές μας ανάγκες ενώνοντας τους τεχνικούς με εκείνους που τους έχουν ανάγκη, δηλαδή όλους μας!
			</p>

			<p>Σήμερα, χιλιάδες χρήστες χρησιμοποιούν την πλατφόρμα μας με αποτέλεσμα να φέρνουμε κοντά τους μικρούς και μεσαίους επαγγελματίες με ανθρώπους που έχουν ανάγκη τις υπηρεσίες τους.</p>

			<p>Καθημερινά, βρίσκουμε και αξιολογούμε τους καλύτερους συνεργάτες ώστε να είμαστε βέβαιοι από πρώτο χέρι ότι οι υπηρεσίες που παρέχουμε είναι εγγυημένα οι καλύτερες.</p>

			
			
		</div>
	</div>
</div>


<?php
	include('../footer.php');
 ?>