<?php 
    include('../constants.php'); 
    include('../front_end_config/core.php');
?>
<!DOCTYPE html>
<html lang="el">
    <head>
        
        <title>ΜyConstructor</title>

        <link rel="alternate" hreflang="el" href="">

        <meta name="description" content="">
        <link rel="canonical" href="">
        <meta property="og:locale" content="el_GR">

        <?php include('../header.php'); ?>

    </head>

<?php
include('../menu.php');
include('../search.php');
?>

<div class="container-fluid container-faq">
	<div class="row">
		<div class="col-md-12">
			<p class="title-helpful-pages">Γιατί το MyConstructor;</p>
			<p>Γιατί έχουμε κάνει όλη την έρευνα για εσάς. Έτσι, εσείς το μόνο που έχετε να κάνετε είναι διαλέξετε ανάμεσα στους έμπειρους, εξειδικευμένους και αξιόπιστους επαγγελματίες, για να επικοινωνήσετε ώστε να κάνετε τη δουλειά σας!</p>

			<p class="title-helpful-pages">Τι εγγυήσεις δίνει το MyConstructor;</p>
			<p>Η ικανοποίηση σας είναι η εγγύηση μας! Σας διασφαλίζουμε ότι έχουμε επιλέξει πολύ προσεκτικά τους συνεργάτες μας. Έχουμε ελέγξει και εξασφαλίσει ότι όλοι οι συνεργάτες μας έχουν όλα τις απαραίτητες άδειες, έγγραφα, εμπειρία, πραγματικές αξιολογήσεις και πραγματικές φωτογραφίες από παλιά τους έργα. </p>

			<p class="title-helpful-pages">Τι κερδίζω αν χρησιμοποιήσω τις υπηρεσίες του MyConstructor;</p>
			<p><i><b>Εξοικονόμηση χρόνου και χρήματος</b></i></p> 

			<p>Με την χρήση της πλατφόρμας του MyConstructor εξοικονομείτε αρχικά πολύ χρόνο με το να κάνετε αναζήτηση μόνοι σας για το κατάλληλο επαγγελματία. Βρίσκετε με ένα κλικ όλους τους επαγγελματίας για την τεχνική εργασία που επιθυμείτε χωρίς να περάσετε ώρες αναζήτησης . Γλιτώνετε κόπο και χρόνο αφιερώνοντας τον σε κάτι που πραγματικά σας ενδιαφέρει!!</p>

			<p><i><b>Αξιοπιστία</b></i></p> 
			<p>ΣΤο MyConstructor έχετε το δικαίωμα της αξιολόγησης! Μπορείτε να συγκρίνετε αξιολογήσεις για να είστε σίγουροι ότι ο επαγγελματίας που θα επιλέξετε είναι εκείνος/η που καλύπτει καλύτερα τις ανάγκες σας!</p>
			<p>Ουσιαστικά πλέον γνωρίζετε με ποιόν έχετε να κάνετε! Έχετε πρόσβαση στην βαθμολογία και τα σχόλια όλων των προηγούμενων πελατών του συνεργείου, τον όγκο εργασίας και την εμπειρία του σε ανάλογα έργα.</p>
			<p>Μόλις ολοκληρώσετε έχετε τη δυνατότητα και εσείς να μοιραστείτε την εμπειρία σας με τους άλλους!
			</p>

			<p><i><b>Mια πλατφόρμα για όλες τις τεχνικές εργασίες!</b></i></p> 
			<p>
			Στη πλατφόρμα μας θα βρείτε έμπειρους, εξειδικευμένους επαγγελματίες για πάνω από 45 ειδικότητες! Μπορείτε να βασίζεστε ότι για όποια τεχνική εργασία ψάχνετε επαγγελματία θα τον βρείτε στη πλατφόρμα μας! Τόσο απλά!</p> 

			
		</div>
	</div>
</div>


<?php
	include('../footer.php');
 ?>